<?php include "../../../../config/core.php";

	
	// site setting
	$menu_name = 'services';
	// $site_set[] = '';
	$css = ['services/main'];
	$js = ['services/main'];
?>
<? include "../../../../block/header.php"; ?>

	<div class="srv">
		<div class="bl_c">

			<div class="srv_c">
				
				<div class="srv_ct srv_ct2">
					<div class="top_nv">
						<a href="/">Главная</a>
						<a href="/services">Все услуги</a>
						<span>Цифровой маркетинг</span>
					</div>
					<div class=""></div>
               <div class="srv_ctq">
                  <div class="srv_ctc">
                     <h1>Настройка контекстной рекламной кампании в Google Ads</h1>
                     <div>
                        <p>Настроим рекламную кампанию в Google Ads без ограничений по количеству поисковых фраз – полноценная рекламная кампания на поиске.</p>
                        <p>В стоимость входит: сбор семантического ядра, составление и написание объявлений, настройка рекламного кабинета в Google Ads и настройка аналитики в системах Яндекс.Метрика и Google Analytics.</p>
                        <p>Настройка рекламной кампании занимает от двух до четырех недель. Каждый этап: от сбора семантического ядра до формирования рекламных объявлений, согласовывается с заказчиком.</p>
                        <p>Рекламный бюджет учитывается отдельно.</p>
                        
                        <h4>Целевой трафик в оперативные сроки</h4>
                        <p>Реклама для горячей аудитории, которая максимально заинтересована в вашем продукте. Показывается в результатах поиска в системе Google.</p>
                        <p>По результатам работы рекламной кампании предоставляется подробный, развёрнутый отчёт с комментариями и рекомендациями от наших маркетологов.</p>
                        <p>В процессе работы над рекламной кампанией вас будет сопровождать куратор.</p>
                     </div>
                  </div>
                  <div class="srv_ctb">
                     <div class="srv_csic">
                        <div class="srv_csih">Google Ads</div>
                        <span>на поиске</span>
                     </div>
                     <div class=""></div>
                     <div class="srv_csic">
                        <div class="srv_csip">от 50 000 тг</div>
                        <span>единоразово</span>
                        <div class="btn">Заказать</div>
                     </div>
                  </div>
               </div>
				</div>

			</div>
			
		</div>
	</div>

<? include "../../../../block/footer.php"; ?>