Какие пользу продающие сайт приносит вашему бизнесу

<!-- site block 1 -->
	<div class="sa_bl1">
		<div class="bl_c">
			<div class="head_c">
				<h2>Получите Бизнес сайт за 14 дней с индивидуальным дизайном</h2>
				<p>А ещё, наши цены почти на 30% ниже среднерыночных. Узнайте стоимость и убедитесь в этом сами, ведь Вы ничего не теряете.</p>
			</div>
			<div class="sl_bl1_c">
				<div class="btn">Заказать сайт</div>
			</div>
		</div>
	</div>



	
	<!-- price -->
	<!-- <div class="sb2" id="cost">
		<div class="bl_c">
			<div class="head_c head_c1">
				<h2><span>Стоимость</span> услуг</h2>
				<p>Большинство проектов не поддаются усреднённой оценке. <br>Снизу мы указали ориентировочные цены на разные сайты.</p>
			</div>
			<div class="sb2_c">
				<div class="sb2_i">
					<p>Для микро-бизнес</p>
					<div>от 80 000 тг</div>
				</div>
				<div class="sb2_i">
					<p>Для стартап</p>
					<div>от 150 000 тг</div>
				</div>
				<div class="sb2_i">
					<p>Тест ниша / запуск проекта</p>
					<div>от 200 000 тг</div>
				</div>
				<div class="sb2_i">
					<p>Для малого бизнеса</p>
					<div>от 300 000 тг</div>
				</div>
				<div class="sb2_i">
					<p>Для среднего бизнеса</p>
					<div>от 500 000 тг</div>
				</div>
				<div class="sb2_i">
					<p>Для крупного бизнеса</p>
					<div>от 1 млн тг</div>
				</div>
			</div>
		</div>
	</div> -->